{
    "text_summaries": [
        "Đề án tuyển sinh trình độ đại học năm 2024 của Trường Đại học Khoa học tự nhiên đã được công bố. Quý phụ huynh và học sinh có thể tải đề án tại file đính kèm và xem thông tin chi tiết về các phương thức xét tuyển tại Cổng thông tin tuyển sinh của trường. \n",
        "Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM dự kiến tuyển sinh năm 2024 với hơn 3.900 chỉ tiêu, tăng 10% so với năm trước. Trường sẽ mở thêm hai ngành mới là Thiết kế vi mạch và Khoa học Công nghệ bán dẫn. Trường cũng sẽ duy trì gói học bổng 2 tỷ đồng cho các sinh viên trúng tuyển vào 7 ngành thuộc lĩnh vực khoa học tự nhiên và khoa học sự sống. Các ngành này có tỷ lệ cạnh tranh thấp nhưng có nhiều cơ hội việc làm trong các lĩnh vực như nghiên cứu môi trường, hải dương, khí tượng thủy văn, các cơ quan nhà nước, tổ chức phi chính phủ, doanh nghiệp năng lượng mới, giáo dục STEM, v.v. \n",
        "Thông báo về phương thức xét tuyển thẳng và ưu tiên xét tuyển vào đại học hệ chính quy năm 2024 của Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM. Thông báo bao gồm thông tin về đối tượng, chỉ tiêu, cách thức đăng ký, hồ sơ, lệ phí, tiêu chí xét tuyển, thời gian, phương thức nộp hồ sơ, công bố kết quả trúng tuyển và các lưu ý chung. \n",
        "Thông báo về việc xét tuyển đại học hệ chính quy dựa trên kết quả kỳ thi đánh giá năng lực do Đại học Quốc gia Thành phố Hồ Chí Minh tổ chức năm 2024. Thông báo bao gồm đối tượng được tham gia xét tuyển, số lượng nguyện vọng đăng ký, chỉ tiêu phương thức dựa trên kết quả kỳ thi đánh giá năng lực, cách thức đăng ký xét tuyển, lệ phí đăng ký xét tuyển, thời gian đăng ký xét tuyển, xác định điểm trúng tuyển, công bố kết quả thí sinh đủ điều kiện trúng tuyển và các lưu ý chung. \n",
        "Thông báo về phương thức xét tuyển thẳng và ưu tiên xét tuyển vào đại học hệ chính quy năm 2024 của Trường Đại học Khoa học tự nhiên, ĐHQG-HCM. Thông báo bao gồm điều kiện dự tuyển, đối tượng xét tuyển thẳng và ưu tiên xét tuyển, ngành xét tuyển, chỉ tiêu xét tuyển, số lượng nguyện vọng đăng ký, nguyên tắc xét tuyển chung, hướng dẫn đăng ký, các loại hồ sơ và lệ phí xét tuyển, thời gian nộp hồ sơ, phương thức nộp hồ sơ, công bố kết quả, xác nhận nhập học, đăng ký nguyện vọng xét tuyển, làm thủ tục nhập học và các lưu ý chung. \n",
        "Thông báo tuyển sinh đại học hệ chính quy năm 2024 của Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM bằng phương thức dựa trên kết quả học tập của chương trình THPT quốc tế đối với thí sinh người nước ngoài và thí sinh người Việt Nam học Trường nước ngoài. Thông báo bao gồm đối tượng xét tuyển, chỉ tiêu tuyển sinh, số lượng nguyện vọng đăng ký, hồ sơ đăng ký, lệ phí xét tuyển, thời gian đăng ký, tiêu chí xét tuyển, ngành được xét tuyển, công bố kết quả, lưu ý chung và thông tin liên lạc. \n",
        "Thông báo tuyển sinh đại học hệ chính quy năm 2024 của Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM. Thông báo này cung cấp thông tin về phương thức xét tuyển dựa trên kết quả các chứng chỉ ngoại ngữ quốc tế kết hợp với kết quả học tập THPT. Thông báo bao gồm đối tượng xét tuyển, chỉ tiêu, số lượng nguyện vọng, hướng dẫn đăng ký, hồ sơ đăng ký, lệ phí, thời gian đăng ký, tiêu chí xét tuyển, ngành được xét tuyển, công bố kết quả, lưu ý chung và thông tin liên lạc. \n",
        "Bảng thông tin tuyển sinh của Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM bao gồm thông báo về các phương thức xét tuyển, điểm chuẩn, kết quả trúng tuyển, thủ tục nhập học, thông tin về ngành đào tạo, chỉ tiêu tuyển sinh và các thông tin liên quan đến tuyển sinh năm 2023 và 2022. Bảng cũng cung cấp thông tin về các chương trình đào tạo, bao gồm chương trình cử nhân quốc tế và chương trình văn bằng đôi Việt Pháp. \n",
        "Bảng thông tin tuyển sinh Đại học Khoa học Tự nhiên, ĐHQG-HCM năm 2023. Bảng liệt kê các ngành đào tạo, mã ngành, chỉ tiêu, phương thức xét tuyển, điểm chuẩn, tổ hợp xét tuyển. \n",
        "Bảng thông tin tuyển sinh năm 2023 của một số ngành học tại trường đại học. Bảng liệt kê các ngành học, mã ngành, chỉ tiêu tuyển sinh, phương thức xét tuyển, điểm chuẩn và tổ hợp xét tuyển. Các ngành học bao gồm: Khoa học máy tính, Công nghệ thông tin, Công nghệ kỹ thuật hóa học, Hóa học, Sinh học, Công nghệ sinh học, Khoa học môi trường, Kỹ thuật điện tử, viễn thông. \n",
        "Bảng thông tin tuyển sinh Đại học Khoa học tự nhiên năm 2024 bao gồm 6 phương thức tuyển sinh, thông tin về tổ hợp xét tuyển theo ngành/nhóm ngành, mã ngành, tên ngành, tổng chỉ tiêu dự kiến năm 2024. \n",
        "Bảng liệt kê các chương trình khác, bao gồm Chương trình liên kết Quốc tế ITEC với đường dẫn đến trang web tuyển sinh của trường Đại học Khoa học Tự nhiên TP.HCM. \n",
        "Hướng dẫn nhập học cho tân sinh viên khóa 2023 của Trường Đại học Khoa học tự nhiên (HCMUS) bao gồm thời gian, địa điểm, hồ sơ nhập học, học phí, bảo hiểm, đăng ký lưu trú tại KTX, thông tin hướng dẫn khác và kênh hỗ trợ tân sinh viên. Thời gian nhập học từ 04/9/2023 đến 08/9/2023 tại trường Đại học Khoa học tự nhiên (227 Nguyễn Văn Cừ, Quận 5, TP. HCM). Hồ sơ nhập học bao gồm hai ảnh thẻ 4x6, giấy báo nhập học, trích lục giấy khai sinh, giấy chứng nhận tốt nghiệp tạm thời, học bạ THPT, lý lịch sinh viên, phiếu đăng ký nhận thông tin học tập sinh viên, sổ đoàn hoặc giấy giới thiệu chuyển sinh hoạt Đảng (nếu có). Học phí có thể đóng qua Agribank, Viettel Pay, VNPAY hoặc trực tiếp khi làm thủ tục nhập học. Sinh viên có thể đăng ký lưu trú tại KTX ĐHQG-HCM hoặc KTX Trường Đại học Khoa học tự nhiên. Các thông tin hướng dẫn khác bao gồm đăng nhập Portal, sử dụng email sinh viên, khai báo thông tin bảo hiểm y tế, lịch học tập từ ngày 09/9 - 18/9/2023. Kênh hỗ trợ tân sinh viên bao gồm các số hotline tư vấn, website và mạng xã hội. \n",
        "##  Tóm tắt thông tin tuyển sinh Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM\n\n**Thông tin chung:**\n\n* Trường Đại học Khoa học Tự nhiên là trường công lập, thành viên của ĐHQG-HCM.\n* Trường có 2 cơ sở: Cơ sở chính tại Khu đô thị ĐHQG-HCM (Thủ Đức) và cơ sở 227 Nguyễn Văn Cừ (Quận 5).\n* Các ngành học được đào tạo đa dạng, thông tin chi tiết tại website tuyển sinh: https://tuyensinh.hcmus.edu.vn/\n\n**Phương thức xét tuyển:**\n\n* Xét tuyển thẳng và ưu tiên theo quy định của Bộ GD&ĐT và ĐHQG-HCM.\n* Xét tuyển dựa trên kết quả kỳ thi tốt nghiệp THPT.\n* Xét tuyển dựa trên kết quả kỳ thi đánh giá năng lực của ĐHQG-HCM (2 đợt thi: 26/3/2023 và 28/5/2023).\n* Xét tuyển dựa trên kết quả chương trình đào tạo THPT quốc tế.\n* Xét tuyển dựa trên kết quả các chứng chỉ ngoại ngữ quốc tế kết hợp với kết quả học tập THPT.\n\n**Thông tin liên lạc:**\n\n* Website: https://tuyensinh.hcmus.edu.vn/\n* Fanpage: www.facebook.com/tvts.hcmus/\n* Hotline: 1900.999.978\n\n**Ký túc xá:**\n\n* Ký túc xá nằm trong khu đô thị ĐHQG-HCM, cách trường từ 1km đến 3km.\n* Sức chứa hơn 60.000 chỗ.\n* Lệ phí ký túc xá từ 160.000đ/sinh viên/tháng đến 1.345.000đ/sinh viên/tháng.\n\n**Lưu ý:**\n\n* Trường xét chung mức điểm trúng tuyển cho cùng 1 ngành/nhóm ngành với các tổ hợp môn xét tuyển khác nhau.\n* Các chương trình đào tạo chất lượng cao, tiên tiến, liên kết quốc tế đều tuyển riêng.\n* Sinh viên Nhóm ngành Máy tính và CNTT sẽ đăng ký chuyên ngành sau 02 năm học.\n"
    ],
    "table_summaries": [],
    "image_summaries": [
        "## Đại học Quốc gia Thành phố Hồ Chí Minh\n### Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM\n\n**2 tỷ đồng học bổng**\n\nDành cho các ngành học phục vụ chiến lược phát triển khoa học công nghệ và phát triển bền vững quốc gia.\n\n**Website tuyển sinh:**\nhttps://tuyensinh.hcmus.edu.vn/\n\n**Fanpage:**\nwww.facebook.com/tvts.hcmus/\n\n**Thông tin:**\nCẩm nang tư vấn tuyển sinh\n\n**Địa điểm:**\nCS1: 227 Nguyễn Văn Cừ, Quận 5, TP. Hồ Chí Minh\nCS2: Khu đô thị ĐHQG-HCM\n\n**Hotline:** 1900.999.978\n\n**Các phương thức xét tuyển**\n\n| Phương thức | |\n|---|---|\n| **01** | Tuyển thẳng và ưu tiên xét tuyển theo Quy định của Bộ GD&ĐT |\n| **02** | Ưu tiên xét tuyển thẳng và ưu tiên xét tuyển theo Quy định của Đại học Quốc gia TP. Hồ Chí Minh |\n| **03** | Dựa trên kết quả kỳ thi tốt nghiệp THPT |\n| **04** | Dựa trên kết quả kỳ thi đánh giá năng lực của Đại học Quốc gia TP. Hồ Chí Minh |\n| **05** | Dựa trên kết quả chương trình đào tạo THPT quốc tế |\n| **06** | Dựa trên kết quả các chứng chỉ ngoại ngữ quốc tế kết hợp với kết quả học tập THPT |\n\n**Ngành mới dự kiến năm 2024**\n\n| Ngành | Ngành |\n|---|---|\n| Thiết kế vi mạch | Công nghệ giáo dục |\n| Khoa học công nghệ bản đồ | Khoa học quản lý và kinh tế đất đai |\n\n**Yêu Khoa học Chọn Tự nhiên**\n\nNơi nuôi dưỡng và chắp cánh niềm mơ ước khoa học\n\n**Trường Đại học Khoa học Tự nhiên - Tư vấn tuyển sinh**\n\n### Danh sách các ngành đào tạo Trường Đại học Khoa học Tự nhiên, ĐHQG-HCM\n\n| Mã ngành | Ngành, nhóm ngành | Điểm chuẩn kỳ thi Tốt nghiệp THPT | Điểm chuẩn kỳ thi Đánh giá năng lực |\n|---|---|---|---|\n|  |  | Năm 2022 | Năm 2023 | Năm 2022 | Năm 2023 |\n| **Lĩnh vực Khoa học Tự nhiên** |  |  |  |  |  |\n| 7440102_NN | Nhóm ngành Vật lý học, Công nghệ Vật lý điện tử và tin học* | 20.00 | 22.00 | 670 | 720 |\n| 7440228 | Hải dương học* | 17.00 | 19.00 | 610 | 600 |\n| 7440112 | Hóa học | 24.20 | 24.50 | 820 | 845 |\n| 7440112_CLC | Hóa học (CT tăng cường tiếng Anh) | 23.60 | 24.20 | 770 | 830 |\n| 7440122 | Khoa học Vật liệu | 17.00 | 17.00 | 620 | 650 |\n| 7440201 | Địa chất học* | 17.00 | 17.00 | 610 | 600 |\n| 7440301 | Khoa học Môi trường* | 17.00 | 17.00 | 610 | 600 |\n| 7440301_CLC | Khoa học Môi trường (CT tăng cường tiếng Anh) | 17.00 | 17.00 | 610 | 600 |\n| **Lĩnh vực Khoa học Sự sống, Quản lý Tài nguyên và Bảo vệ Môi trường** |  |  |  |  |  |\n| 7420101 | Sinh học | 17.00 | 21.50 | 630 | 650 |\n| 7420101_CLC | Sinh học (CT tăng cường tiếng Anh) | 23.75 | 24.68 | 815 | 830 |\n| 7420201 | Công nghệ Sinh học | 24.00 | 24.68 | 815 | 830 |\n| 7420201_CLC | Công nghệ Sinh học (CT tăng cường tiếng Anh) | 17.00 | 18.50 | 620 | 650 |\n| 7850101 | Quản lý Tài nguyên và Môi trường |  |  |  |  |\n| **Lĩnh vực Toán, Máy tính và Công nghệ Thông tin** |  |  |  |  |  |\n| 7460101_NN | Nhóm ngành Toán học, Toán tin, Toán ứng dụng | 24.75 | 25.30 | 780 | 830 |\n| 7460108 | Khoa học Dữ liệu | 26.70 | 26.40 | 912 | 950 |\n| 7480201_NN | Nhóm ngành Máy tính và Công nghệ Thông tin | 27.20 | 26.50 | 935 | 940 |\n| 7480201_CLC | Công nghệ Thông tin (CT tăng cường tiếng Anh) | 27.20 | 26.00 | 880 | 925 |\n| 7480101_TT | Khoa học Máy tính (CT Tiên tiến) | 28.20 | 28.05 | 1001 | 1035 |\n| 7480107 | Trí tuệ nhân tạo | 27.20 | 27.00 | 935 | 1001 |\n| **Lĩnh vực Kỹ thuật, Công nghệ Kỹ thuật** |  |  |  |  |  |\n| 7520402 | Kỹ thuật Hạt nhân* | 17.00 | 17.00 | 620 | 700 |\n| 7520403 | Vật lý Y khoa | 24.00 | 24.00 | 806 | 860 |\n| 7510401_CLC | Công nghệ Kỹ thuật Hóa học (CT tăng cường tiếng Anh) | 24.65 | 24.70 | 770 | 845 |\n| 7510402 | Công nghệ Vật liệu | 23.00 | 23.00 | 650 | 730 |\n| 7520501 | Kỹ thuật Địa chất* | 17.00 | 17.00 | 610 | 600 |\n| 7510406 | Công nghệ Kỹ thuật Môi trường* | 17.00 | 17.00 | 620 | 600 |\n| 7520207 | Kỹ thuật Điện tử - Viễn thông* | 24.25 | 24.55 | 750 | 790 |\n| 7520207_CLC | Kỹ thuật Điện tử - Viễn thông (CT tăng cường tiếng Anh) | 24.25 | 23.25 | 680 | 750 |\n\n*Các ngành học có học bổng trong gói hỗ trợ 2 tỷ đồng của nhà trường, các sinh viên tốt nghiệp những ngành này có cơ hội tham gia thị trường lao động quốc tế, hiệu lực các chất lượng cao về Cơ sở hạ tầng và Công nghệ, hài hòa, đồng bộ, không ngừng  chuẩn bị, ấn định tăng cường đến huy động nhân lực chất lượng bên cạnh đó là nghiên cứu về Việc các trường đại học, tổ chức quản lý và bền vững tài nguyên, khoáng sản các chức, cơ sở giáo dục trong và ngoài nước…",
        "| STT | Mã ngành | Tên ngành | Tổng chỉ tiêu dự kiến của các phương thức xét tuyển năm 2024 | Tỉ lệ % phương thức 5 |\n|---|---|---|---|---|\n| 1 | 7420101 | Sinh học | 180 | 1%-2% |\n| 2 | 7420101_DKD | Sinh học (CT tăng cường tiếng Anh) | 80 | 1%-2% |\n| 3 | 7420201 | Công nghệ Sinh học | 200 | 1%-2% |\n| 4 | 7420201_DKD | Công nghệ Sinh học (CT tăng cường tiếng Anh) | 120 | 1%-2% |\n| 5 | 7440102_NN | Nhóm ngành Vật lý học, Công nghệ Vật lý điện tử và tin học, Công nghệ bản đồ (dự kiến chỉ tiêu 50) | 280 | 1%-2% |\n| 6 | 7440102_DKD | Vật lý học (CT tăng cường tiếng Anh) | 50 | 1%-2% |\n| 7 | 7440112 | Hóa học | 220 | 1%-2% |\n| 8 | 7440112_DKD | Hóa học (CT tăng cường tiếng Anh) | 120 | 1%-2% |\n| 9 | 7440122 | Khoa học Vật liệu | 100 | 1%-2% |\n| 10 | 7440122_DKD | Khoa học Vật liệu (CT tăng cường tiếng Anh) | 50 | 1%-2% |\n| 11 | 7440201_NN | Nhóm ngành Địa chất học, Khoa học quản lý và kinh tế đất đai (dự kiến) | 100 | 1%-2% |\n| 12 | 7440228 | Hải dương học | 50 | 1%-2% |\n| 13 | 7440301 | Khoa học Môi trường | 140 | 1%-2% |\n| 14 | 7440301_DKD | Khoa học Môi trường (CT tăng cường tiếng Anh) | 40 | 1%-2% |\n| 15 | 7460101_NN | Nhóm Ngành Toán học, Toán tin, Toán ứng dụng | 250 | 1%-2% |\n| 16 | 7460108 | Khoa học dữ liệu | 100 | 1%-2% |\n| 17 | 7480101_TT | Khoa học máy tính (CT Tiên tiến) | 90 | 1%-2% |\n| 18 | 7480107 | Trí tuệ nhân tạo | 50 | 1%-2% |\n| 19 | 7480201_DKD | Công nghệ thông tin (CT tăng cường tiếng Anh) | 480 | 1%-2% |\n| 20 | 7480201_NN | Nhóm ngành máy tính và Công nghệ thông tin (ngành Công nghệ thông tin; ngành Kỹ thuật phần mềm; ngành Hệ thống thông tin; ngành Khoa học máy tính) | 450 | 1%-2% |\n| 21 | 7510401_DKD | Công nghệ kỹ thuật Hóa học (CT tăng cường tiếng Anh) | 120 | 1%-2% |\n| 22 | 7510402 | Công nghệ Vật liệu | 100 | 1%-2% |\n| 23 | 7510406 | Công nghệ kỹ thuật Môi trường | 120 | 1%-2% |\n| 24 | 7520207_NN | Nhóm ngành Kỹ thuật điện tử - viễn thông, Thiết kế vi mạch (dự kiến) | 200 | 1%-2% |\n| 25 | 7520207_DKD | Kỹ thuật điện tử - viễn thông (CT tăng cường tiếng Anh) | 100 | 1%-2% |\n| 26 | 7520402 | Kỹ thuật cơ điện tử | 40 | 1%-2% |\n| 27 | 7520403 | Vật lý hạt nhân | 60 | 1%-2% |\n| 28 | 7520501 | Kỹ thuật địa chất | 20 | 1%-2% |\n| 29 | 7850101 | Quản lý tài nguyên và môi trường | 100 | 1%-2% |",
        "| STT | Mã ngành | Tên ngành | Tổng chỉ tiêu dự kiến của các phương thức xét tuyển năm 2024 | Tỉ lệ % phương thức 6 |\n|---|---|---|---|---|\n| 1 | 7420101_DKD | Sinh học (CT tăng cường tiếng Anh) | 80 | 8%-20% |\n| 2 | 7420201_DKD | Công nghệ Sinh học (CT tăng cường tiếng Anh) | 120 | 8%-20% |\n| 3 | 7440102_DKD | Vật lý học (CT tăng cường tiếng Anh) | 50 | 8%-20% |\n| 4 | 7440112_DKD | Hóa học (CT tăng cường tiếng Anh) | 120 | 8%-20% |\n| 5 | 7440122_DKD | Khoa học Vật liệu (CT tăng cường tiếng Anh) | 50 | 8%-20% |\n| 6 | 7440301_DKD | Khoa học Môi trường (CT tăng cường tiếng Anh) | 40 | 8%-20% |\n| 7 | 7480101_TT | Khoa học máy tính (Chương trình Tiên tiến) | 90 | 8%-20% |\n| 8 | 7480201_DKD | Công nghệ thông tin (CT tăng cường tiếng Anh) | 480 | 8%-20% |\n| 9 | 7510401_DKD | Công nghệ kỹ thuật Hóa học (CT tăng cường tiếng Anh) | 120 | 8%-20% |\n| 10 | 7520207_DKD | Kỹ thuật điện tử - viễn thông (CT tăng cường tiếng Anh) | 100 | 8%-20% |",
        "## PHƯƠNG THỨC 6\n\n| TOEFL iBT Score | IELTS Band | Điểm ngoại ngữ quy đổi qua thang điểm 10 (DNNQD) |\n|---|---|---|\n| 46-59 | 5.5 | 8.25 |\n| 60-78 | 6 | 8.5 |\n| 79-93 | 6.5 | 8.75 |\n| 94-101 | 7 | 9.0 |\n| 102-109 | 7.5 | 9.25 |\n| 110-114 | 8 | 9.50 |\n| 115-117 | 8.5 | 9.75 |\n| 118-120 | 9 | 10 |\n\nĐiểm xét tuyển (DXT) sẽ lấy từ cao xuống thấp và được tính theo công thức như sau:\n\nDXT = 0,6 x (Điểm trung bình GPA của 03 năm lớp 10, 11, 12) + 0,4 x DNNQD \n",
        "Mã trường **QST**\n\nThông tin tuyển sinh: tuyensinh.hcmus.edu.vn\n\nFanpage: www.facebook.com/tvts.hcmus/\n\nĐịa điểm:\nCS1: 227 Nguyễn Văn Cừ, Phường 4, Quận 5, TP. Hồ Chí Minh\nCS2: Khu đô thị ĐHQG-HCM\n\nHotline liên hệ: 1900.999.978\n\nĐẠI HỌC QUỐC GIA THÀNH PHỐ HỒ CHÍ MINH\nTRƯỜNG ĐẠI HỌC KHOA HỌC TỰ NHIÊN\n\nLĩnh vực khoa học tự nhiên\nLĩnh vực khoa học sự sống\nLĩnh vực kỹ thuật\nLĩnh vực công nghệ kỹ thuật\nLĩnh vực toán và thống kê\nLĩnh vực máy tính và công nghệ thông tin\nLĩnh vực môi trường và bảo vệ môi trường\n\n07 lĩnh vực đào tạo\n\nHCM US Yêu Khoa học Chọn Tự nhiên\n\nNơi nuôi dưỡng và chắp cánh niềm đam mê khoa học. \n",
        "## Điểm chuẩn các phương thức xét tuyển năm 2023\n\n| Mã ngành | Ngành, nhóm ngành | Ưu tiên xét tuyển tháng (ĐHQG-HCM) | Ưu tiên xét tuyển (ĐHQG-HCM) | PTXT3 | PTXT4 | PTXT6 IELTS | Điểm trung bình (*) |\n|---|---|---|---|---|---|---|---|\n| **LĨNH VỰC KHOA HỌC TỰ NHIÊN** |  |  |  |  |  |  |  |\n| 7440102_NN | Nhóm ngành Vật lý học, Công nghệ Vật lý điện tử và tin học, Công nghệ bản dẫn | 9.30 | 8.00 | 22.00 | 720 | - | - |\n| 7440102_DKD | Vật lý học (CT tăng cường tiếng Anh) | 9.30 | 8.00 | 22.00 | 720 | - | - |\n| 7440228 | Hải dương học | 8.90 | 8.39 | 19.00 | 600 | - | - |\n| 7440112 | Hóa học | 9.20 | 9.30 | 24.50 | 845 | - | - |\n| 7440112_DKD | Hóa học (CT tăng cường tiếng Anh) | 9.50 | 9.10 | 24.20 | 830 | 6.5 | 9.20 |\n| 7440122 | Khoa học Vật liệu | 9.30 | 8.50 | 17.00 | 650 | - | - |\n| 7440122_DKD | Khoa học Vật liệu (CT tăng cường tiếng Anh) | 9.30 | 8.50 | 17.00 | 650 | - | - |\n| 7440201_NN | Nhóm ngành Địa chất học, Khoa học quản lý và kinh tế đất đai (dự kiến) | 8.50 | 8.56 | 17.00 | 600 | - | - |\n| 7440301 | Khoa học Môi trường | 8.50 | 8.36 | 17.00 | 600 | - | - |\n| 7440301_DKD | Khoa học Môi trường (CT tăng cường tiếng Anh) | 8.50 | 8.37 | 17.00 | 600 | 6.5 | 8.90 |\n| **LĨNH VỰC KHOA HỌC SỰ SỐNG, QUẢN LÝ TÀI NGUYÊN VÀ BẢO VỆ MÔI TRƯỜNG** |  |  |  |  |  |  |  |\n| 7420101 | Sinh học | 8.50 | 8.16 | 21.50 | 650 | - | - |\n| 7420101_DKD | Sinh học (CT tăng cường tiếng Anh) | 8.50 | 8.60 | 21.50 | 650 | 6.5 | 8.80 |\n| 7420201 | Công nghệ Sinh học | 8.50 | 8.70 | 24.68 | 830 | - | - |\n| 7420201_DKD | Công nghệ Sinh học (CT tăng cường tiếng Anh) | 8.70 | 9.35 | 24.68 | 830 | 7.5 | 9.00 |\n| 7850101 | Quản lý Tài nguyên và Môi trường | 8.50 | 8.23 | 18.50 | 650 | - | - |\n| **LĨNH VỰC TOÁN, MÁY TÍNH VÀ CÔNG NGHỆ THÔNG TIN** |  |  |  |  |  |  |  |\n| 7460101_NN | Nhóm ngành Toán học, Toán tin, Toán ứng dụng | 9.00 | 8.50 | 25.30 | 830 | - | - |\n| 7460108 | Khoa học Dữ liệu | 9.43 | 9.67 | 26.40 | 950 | - | - |\n| 7480201_NN | Nhóm ngành Máy tính và Công nghệ Thông tin | 9.50 | 9.50 | 26.50 | 940 | - | - |\n| 7480201_DKD | Công nghệ Thông tin (CT tăng cường tiếng Anh) | 9.80 | 9.40 | 26.00 | 925 | 7.5 | 9.40 |\n| 7480101_TT | Khoa học Máy tính (CT Tiên tiến) | 10.00 | 10.00 | 28.05 | 1035 | 8 | 9.50 |\n| 7480107 | Trí tuệ nhân tạo | 9.90 | 9.90 | 27.00 | 1001 | - | - |\n| **LĨNH VỰC KỸ THUẬT, CÔNG NGHỆ KỸ THUẬT** |  |  |  |  |  |  |  |\n| 7520402 | Kỹ thuật Hạt nhân* | 8.50 | 8.06 | 17.00 | 700 | - | - |\n| 7520403 | Vật lý Y khoa | 9.00 | 9.00 | 24.00 | 860 | - | - |\n| 7510401_DKD | Công nghệ Kỹ thuật Hóa học (CT tăng cường tiếng Anh) | 8.50 | 9.10 | 24.70 | 845 | 7 | 8.90 |\n| 7510402 | Công nghệ Vật liệu | 8.50 | 8.00 | 23.00 | 730 | - | - |\n| 7520501 | Kỹ thuật Địa chất* | 8.50 | - | 17.00 | 600 | - | - |\n| 7510406 | Công nghệ Kỹ thuật Môi trường* | 8.50 | 8.61 | 17.00 | 600 | - | - |\n| 7520207_NN | Nhóm ngành Kỹ thuật Điện tử - Viễn thông, Thiết kế vi mạch | 8.80 | 8.10 | 24.55 | 790 | - | - |\n| 7520207_DKD | Kỹ thuật Điện tử - Viễn thông (CT tăng cường tiếng Anh) | 8.80 | 8.10 | 23.25 | 750 | 7 | 9.20 |\n\n* Điểm trung bình là tiêu chí phụ, được xét đến khi có nhiều thí sinh trùng điểm trung tuyển tối thiểu của điểm chung chi ngoại ngữ quốc tế (IELTS)\n- PTXT6 chỉ xét vào các ngành có chương trình tăng cường tiếng Anh, chương trình tiên tiến\n",
        "| STT | Tên ngành | Khối ngành | Học phí tạm thu HK1/23-24 | Dự kiến học phí khóa tuyển 2023 (NH 2023-2024) |\n|---|---|---|---|---|\n| 1 | Sinh học | IV | 10.000.000 | 30.400.000 |\n| 2 | Sinh học (Chương trình Chất lượng cao) | IV | 16.000.000 | 46.000.000 |\n| 3 | Công nghệ Sinh học | IV | 10.000.000 | 30.400.000 |\n| 4 | Công nghệ Sinh học (Chương trình Chất lượng cao) | IV | 16.000.000 | 46.000.000 |\n| 5 | Vật lý học | IV | 10.000.000 | 24.900.000 |\n| 6 | Công nghệ vật lý điện tử - tin học | IV | 10.000.000 | 30.400.000 |\n| 7 | Hóa học | IV | 10.000.000 | 30.400.000 |\n| 8 | Hóa học (Chương trình Chất lượng cao) | IV | 16.000.000 | 46.000.000 |\n| 9 | Khoa học Vật liệu | IV | 10.000.000 | 30.400.000 |\n| 10 | Địa chất học | IV | 10.000.000 | 24.900.000 |\n| 11 | Hải dương học | IV | 10.000.000 | 24.900.000 |\n| 12 | Khoa học Môi trường | IV | 10.000.000 | 24.900.000 |\n| 13 | Khoa học Môi trường (Chương trình Chất lượng cao) | IV | 16.000.000 | 40.000.000 |\n| 14 | Nhóm Ngành Toán học, Toán tin, Toán ứng dụng | V | 10.000.000 | 30.400.000 |\n| 15 | Khoa học máy tính (Chương trình Tiên tiến) | V | 16.000.000 | 53.000.000 |\n| 16 | Khoa học dữ liệu | V | 10.000.000 | 30.400.000 |\n| 17 | Công nghệ thông tin (Chương trình Chất lượng cao) | V | 16.000.000 | 39.900.000 |\n| 18 | Nhóm ngành máy tính và Công nghệ thông tin: 1. Ngành Công nghệ thông tin; 2. Kỹ thuật phần mềm 3. Hệ thống thông tin 4. Khoa học máy tính | V | 10.000.000 | 30.400.000 |\n| 19 | Trí tuệ nhân tạo | V | 10.000.000 | 30.400.000 |\n| 20 | Công nghệ kỹ thuật Hóa học (Chương trình Chất lượng cao) | V | 16.000.000 | 50.800.000 |\n| 21 | Công nghệ Vật liệu | V | 10.000.000 | 30.400.000 |\n| 22 | Công nghệ Kỹ thuật Môi trường | V | 10.000.000 | 24.900.000 |\n| 23 | Kỹ thuật điện tử - viễn thông | V | 10.000.000 | 30.400.000 |\n| 24 | Kỹ thuật điện tử - viễn thông (Chương trình Chất lượng cao) | V | 16.000.000 | 36.000.000 |\n| 25 | Kỹ thuật hạt nhân | V | 10.000.000 | 24.900.000 |\n| 26 | Vật lý Y khoa | V | 10.000.000 | 30.400.000 |\n| 27 | Kỹ thuật địa chất | V | 10.000.000 | 24.900.000 |\n| 28 | Quản lý tài nguyên và môi trường | VII | 10.000.000 | 24.900.000 |",
        "| Loại phí | Số tiền |\n|---|---|\n| Sinh viên thuộc diện ưu tiên: | 150.000 đ x 11 tháng = 1.650.000 đ |\n| Sinh viên không thuộc diện ưu tiên: |  |\n| - Loại phòng giá 200.000 đ/ tháng | 200.000 đ x 11 tháng = 2.200.000 đ |\n| - Loại phòng giá 700.000 đ/ tháng (SV có thể chọn đóng 06 tháng hoặc 11 tháng/ lần) | 700.000 đ x 06 tháng = 4.200.000 đ <br> 700.000 đ x 11 tháng = 7.700.000 đ |",
        "| TT | Điển xét | Hồ sơ đính kèm |\n|---|---|---|\n| 1 | Sinh viên khuyết tật. | - Giấy Giám định Y khoa |\n| 2 | Sinh viên là con liệt sỹ, con thương binh, con bệnh binh, con của người hưởng chính sách như thương binh, con của người có công. | - Bản sao quyết định trợ cấp hoặc phụ cấp do GD Sở LĐTB &XH cấp hoặc Quyết định công nhận của cơ quan có thẩm quyền cấp. |\n| 3 | SV là người dân tộc thiểu số ở thôn/bản đặc biệt khó khăn, xã khu vực III vùng dân tộc và miền núi, xã đặc biệt khó khăn vùng bãi ngang ven biển hải đảo (theo các quyết định kèm) <br> - Quyết định 131/QĐ-TTg ngày 25/01/2017 <br> - Quyết định số 861/QĐ-TTg ngày 04/6/2021 | - Bản sao trích lục Giấy khai sinh |\n| 4 | Sinh viên là người dân tộc thiểu số thuộc hộ nghèo hoặc hộ cận nghèo theo quy định của Thủ tướng Chính phủ. | - Bản sao trích lục Giấy khai sinh <br> - Giấy chứng nhận Hộ nghèo/ Hộ cận nghèo |\n| 5 | Sinh viên mồ côi cả cha và mẹ. | - Giấy chứng tử của cả Cha và Mẹ |\n| 6 | Sinh viên là con cán bộ, công nhân, viên chức mà cha hoặc mẹ bị tai nạn lao động hoặc mắc bệnh nghề nghiệp được hưởng trợ cấp thường xuyên | - Bản sao sổ hưởng trợ cấp hàng tháng của bố/mẹ do tổ chức bảo hiểm xã hội cấp. |",
        "| STT | Thời gian | Nội dung | Ghi chú |\n|---|---|---|---|\n| 1 | 9/9/2023 - 10/9/2023 | Gặp gỡ Ban chủ nhiệm Khoa và Tán sinh viên khóa 2023. | Sinh viên xem lịch chi tiết theo link: https://tinyurl.com/2d9d9tz |\n| 2 | 11/9/2023 - 16/9/2023 | Tuần lễ sinh hoạt sinh viên - công dân đầu khóa Phổ biến các quy chế, quy định, kỹ năng cần thiết. | Sinh viên xem lịch chi tiết theo link: https://tinyurl.com/93ubcdh2 |\n| 3 | Sáng 13/9/2023 | Thi ảnh văn đầu khóa. Ca thi theo danh sách tại website trường (http://hcmus.edu.vn/daotao). | Sinh viên chương trình CLC, Tiến tiến các ngành CNTT, Sinh học, Công nghệ Sinh học tham gia theo đợt kiểm tra riêng của Khoa |\n| 4 | 18/9/2023 | Khai giảng năm học 2023-2024 và Ngày hội Chào năm học mới Bắt đầu học kỳ 1/2023-2024 |  |"
    ]
}